

start_message = """
Привет путник, я Рандом кофе бот, я создан, что-бы ты мог общаться с людьми о дизайне. Ты можешь обсудить свои макеты, спросить какой вариант лучше, обсудить в какой сфере работает твой собеседник, попросить совета или самим стать наставником. Никаких обязательств, только знакомства и приятные общения. Здесь ты можешь встретить, как и известных личностей в сфере дизайна, так и самых новичков или даже тех кому просто интересно обсудить дизайн.

Как это работает, всё просто. Раз в неделю я нахожу для тебя случайного собеседника и предлагаю тебе с ним пообщаться о дизайне. И вы начинаете диалог, всё. Если вам нравится общение, вы можете обменяться контактами и общаться без бота.

У нас есть небольшие правила созданные только, для того что-бы общение было продуктивным и никто не терял время понапрасну.

1. Не нужно в первых сообщениях скидывать дик пики, вашему собеседнику, это может не понравится, да и вам очень быстро станет скучно.
2. Если ваш собеседник присылает работу и просит оценить, старайтесь оценивать, по пунктам, как бы вы предложили улучшить работу, как будто вы Арт-директор (человек учится быстрее всего, когда обучает других)
3. Если вы хотите кинуть работу на оценку, не стесняйтесь, поверьте, любой собеседник будет рад и помните, вас не узнают, так что вам нечего терять.
4. Помните, грубость, мат, провокации уже не модны, ими перенасыщен интернет, из-за анонимности, вас никто не узнает и никто не сможет вам помешать. Но именно по этому мы верим, что здесь в анонимной общение мы создадим уютный нетоксичный островок безопастности.

(КНОПКА НАЧАТЬ)
"""